{
    "police": [
        {
            "title": "Customs Clearance Authorization",
            "recipientTitle": "الفاضل/ مدير عام الجمارك المحترم",
            "recipientOrganization": "شرطة عمان السلطانية",
            "greeting": "تحية طيبة...وبعد،،،،،",
            "body": "نود الاحاطة بأن الأفاضل مؤسسة / سمرقند ش.م.م هم مفوضين من قبلنا في كل ما يتعلق بتخليص جميع معاملات الجمارك الخاصة بالمؤسسة...",
            "closing": "وتفضلوا بقبول فائق الاحترام والتقدير،،،،",
            "signature": "مخلصكم/ عن/ مؤسسة سمرقند ش.م.م\nفلان بن فلان الفلاني\nمدير العمليات\nمؤسسة سمرقند"
        },
        {
            "title": "Family Visit Visa Request",
            "recipientTitle": "الفاضل / مدير عام الإدارة العامة للجوازات والإقامة .... المحترم",
            "recipientOrganization": "شرطة عمان السلطانية",
            "greeting": "تحية طيبة وبعد,,,",
            "body": "بالإشارة إلى الموضوع أعلاه نتقدم إليكم نحن / .......................... ، بطلب تأشيرة زيارة عائلية للمدعوة / .................، ................... الجنسية ، تحمل جواز سفر رقم : (.................)...",
            "closing": "وتفضلوا بقبول فائق الاحترام والتقدير,,,",
            "signature": "ع / ..........................."
        },
        {
            "title": "Quick Visit Visa Request",
            "recipientTitle": "الفاضل / مدير عام الإدارة العامة للجوازات والإقامة .... المحترم",
            "recipientOrganization": "شرطة عمان السلطانية",
            "greeting": "تحية طيبة وبعد,,,",
            "body": "بالإشـارة إلى الموضوع أعـلاه نتقدم إليكم بطلب الحصـول على تأشيرة زيارة سريعة للمدعـوة / .......................... ، .................. الجـنسية ، تحمل جواز سفر رقم : (.................) علماً بأن المذكورة أعلاه قادمة إلى السلطنة لأجل أعمال تجارية تهم الشركة ونتعهد لكم بأنها سوف تكون تحت كفالتنا وتحت مسئوليتنا طيلة فترة تواجدها في السلطنة.\nلذا نرجو التكرم بالموافقة على إصدار تأشيرة للمذكورة أعلاه حسب القوانين والنظم المتبعة لديكم.",
            "closing": "وتفضلوا بقبول فائق الاحترام والتقدير,,,"
        }
    ],
    "diwan": [
        {
            "title": "Financial Assistance Request",
            "recipientTitle": "معالي السيد/ الموقر\nوزير ديوان البلاط السلطاني",
            "greeting": "السلام عليكم ورحمة الله وبركاته",
            "body": "معالي الوزير الموقر... انه ليشرفني أن ارفع إلى معاليكم أزكى التحيات وأجل الأمنيات سائلا المولى عز وجل أن يهبكم التوفيق الدائم في كل مسعى حميد ينتهجه معاليكم من اجل إسعاد أبناء هذا الوطن الغالي في قيادة باني هذا الوطن التليد مولانا حضرة صاحب الجلالة السلطان قابوس بن سعيد المعظم حفظه الله تعالى وأبقاه وأدام عليه هذا العهد السعيد أعواما عديدة مليئة بالخير والنصر والتأييد...\n\nمعالي السيد الموقر...\nكما تعلموا أن متطلبات الحياة في تزايد مستمر ولا أحد يعرف الظروف بعد أيام ماذا سوف تأتى لنا حتى أستطيع من خلاله تأمين مستقبلي ليعينني على مهلكات الدهر وتقلبات الأيام. معالي الشيخ أنا مواطن اجتهد واسعى لتامين سبل العيش الحميد لاسرتي من خلال عملي ولكن ظروف الحياة وغلاء المعيشة قد اثقلت كاهلي وجعلتني غير قادر على توفير متطلبات عائلتي المادية التي توفر لهم سبل العيش الكريم.\n\nمعالي الوزير الموقر...\nلقد كان لفضل سخاء حكومتنا الرشيدة وإجلال لنهجكم القويم في فتح باب مكتبكم وهذا من شيم خصالكم الحميدة ومآثركم المجيدة في تامين الحياة الطيبة والاستقرار الدائم لكل مواطن أطيب الأثر في نفس كل فرد من أفراد هذا الوطن المعطاء.\n\nمعالي السيد الموقر ...\nإنني على ثقة في سعة صدركم، كما أنني استبشر منكم خيرا بأمانتكم علي بمساعدة مالية تساعدني على تامين احتياجاتي المعيشية لتكون خيرا علي وعلى عائلتي وانتم يا سيدي أهل فضل وأوائل المقدمين للمساعدات الإنسانية لمن يحتاجها.\nوفقكم الله تعالى لما فيه الخير دائما وأسبغ عليكم نعمه ظاهره وباطنه وان يمدكم توفيقاته وتبريكاته ويكلأكم بعنايته ورعايته.\nوتفضلوا معالي الوزير بقبول وافر الاحترام والتقدير ،،،",
            "closing": "وفقكم الله تعالى لما فيه الخير دائما وأسبغ عليكم نعمه ظاهره وباطنه وان يمدكم توفيقاته وتبريكاته ويكلأكم بعنايته ورعايته.",
            "signature": "مقدم الطلب المواطن/\nالرقم المدني :\nولاية : - هاتف رقم"
        }
    ]
}
  